
/* Class = "NSMenuItem"; title = "項目 3"; ObjectID = "20"; */
"20.title" = "項目 3";

/* Class = "NSMenuItem"; title = "加入"; ObjectID = "21"; */
"21.title" = "加入";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "22"; */
"22.title" = "Item 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "加入聲道下拉式"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "加入聲道下拉式";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
